module.exports = [
    {
        "goalkeeper": [
            "Алиссон",
            "Келлехер Куивин"
        ],
        "defender": [
            "Александр-Арнольд Трент",
            "Ван Дейк Вирджил",
            "Гомес Джо",
            "Конате Ибраима",
            "Матип Джоэль",
            "Робертсон Эндрю",
            "Уильямс Неко",
            "Цимикас Константинос"
        ],
        "midfielder": [
            "Джонс Кертис",
            "Кейта Наби",
            "Милнер Джеймс",
            "Мортон Тайлер",
            "Окслейд-Чемберлен Алекс",
            "Тьяго",
            "Фабиньо",
            "Хендерсон Джордан"
        ],
        "forward": [
            "Жота Диогу",
            "Мане Садио",
            "Минамино Такуми",
            "Ориги Дивок",
            "Салах Мохамед",
            "Фирмино Роберто",
            "Эллиот Харви"
        ],
        "coach": [
            "Клопп Юрген"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/5.png",
        "team": "liverpool"
    },
    {
        "goalkeeper": [
            "Санчес Роберт",
            "Стил Джейсон"
        ],
        "defender": [
            "Берн Дэн",
            "Велтман Йоэл",
            "Данк Льюс",
            "Даффи Шейн",
            "Кукурелья Марк",
            "Лэмпти Тарик",
            "Уэбстер Адам"
        ],
        "midfielder": [
            "Альсате Стивен",
            "Биссума Ив",
            "Гросс Паскаль",
            "Лаллана Адам",
            "Макаллистер Алексис",
            "Марч Соломон",
            "Мвепу Энок",
            "Модер Якуб",
            "Ричардс Тэйлор",
            "Сармиенто Jeremy",
            "Троссард Леандро"
        ],
        "forward": [
            "Конноли Аарон",
            "Локадия Юрген",
            "Мопе Нил",
            "Уэлбек Дэнни"
        ],
        "coach": [
            "Поттер Грэхэм"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/774.png",
        "team": "brighton"
    },
    {
        "goalkeeper": [
            "Льорис Уго"
        ],
        "defender": [
            "Emerson Royal",
            "Доэрти Мэтт",
            "Дэвис Бен",
            "Регилон Серхио Регульон",
            "Родон Джо",
            "Ромеро Кристиан Габриэль",
            "Санчес Давинсон",
            "Сессеньон Райан",
            "Танганга Яфет"
        ],
        "midfielder": [
            "Lucas Moura",
            "Алли Деле",
            "Бергвейн Стивен",
            "Дайер Эрик",
            "Ло Селсо Джовани",
            "Ндомбеле Танги",
            "Скипп Оливер",
            "Уинкс Гарри",
            "Хейбьерг Пьер"
        ],
        "forward": [
            "Кейн Харри",
            "Сон Хын Мин",
            "Хиль Брайан"
        ],
        "coach": [
            "Конте Антонио"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/40.png",
        "team": "tottenham"
    },
    {
        "goalkeeper": [
            "Штеффен Закари",
            "Эдерсон"
        ],
        "defender": [
            "Аке Натан",
            "Диаш Рубен",
            "Зинченко Александр",
            "Канселу Жоау",
            "Лапорт Аймерик",
            "Менди Бенджамин",
            "Стоунз Джон",
            "Уокер Кайл"
        ],
        "midfielder": [
            "Грилиш Джек",
            "Гюндоган Илкай",
            "Де Брюйне Кевин",
            "Макэйти Джеймс",
            "Палмер Коул",
            "Родри",
            "Силва Бернарду",
            "Фернандиньо",
            "Фоден Фил"
        ],
        "forward": [
            "Габриэл Жезус",
            "Марез Рияд",
            "Стерлинг Рахим",
            "Торрес Ферран"
        ],
        "coach": [
            "Гвардиола Пеп"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/34.png",
        "team": "manchester-city"
    },
    {
        "goalkeeper": [
            "Аррисабалага Кепа",
            "Менди Эдуар"
        ],
        "defender": [
            "Алонсо Маркос",
            "Аспиликуэта Сесар",
            "Джеймс Рис",
            "Кристенсен Андреас",
            "Рюдигер Антонио",
            "Сарр Маланг",
            "Силва Тьяго",
            "Чалоба Трево",
            "Чилуэлл Бенджамин"
        ],
        "midfielder": [
            "Баркли Росс",
            "Жоржиньо",
            "Зиеш Хаким",
            "Канте Нголо",
            "Ковачич Матео",
            "Лофтус-Чик Рубен",
            "Маунт Мэйсон",
            "Ньигес Сауль",
            "Пулишич Кристиан",
            "Хаверц Кай",
            "Хадсон-Одои Каллум"
        ],
        "forward": [
            "Вернер Тимо",
            "Лукаку Ромелу"
        ],
        "coach": [
            "Тухель Томас"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/42.png",
        "team": "chelsea"
    },
    {
        "goalkeeper": [
            "Фабьянски Лукаш"
        ],
        "defender": [
            "Джонсон Бенжамин",
            "Доусон Крэйг",
            "Зума Курт",
            "Крессуэлл Арон",
            "Масуаку Артур",
            "Огбонна Ангело",
            "Фредерикс Райан",
            "Цоуфал Владимир"
        ],
        "midfielder": [
            "Бенрахма Мохамед Саид",
            "Влашич Никола",
            "Лансини Мануэль",
            "Нобл Марк",
            "Райс Деклан",
            "Соучек Томаш",
            "Форналс Пабло"
        ],
        "forward": [
            "Антонио Микаил",
            "Боуэн Джаррод",
            "Ярмоленко Андрей"
        ],
        "coach": [
            "Мойес Дэвид"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/48.png",
        "team": "west-ham"
    },
    {
        "goalkeeper": [
            "Де Хеа Давид"
        ],
        "defender": [
            "Байи Эрик Бертран",
            "Ван-Биссака Арон",
            "Варан Рафаэль",
            "Далот Диого",
            "Линделёф Виктор",
            "Магуайр Хари",
            "Теллес Alex",
            "Шоу Люк"
        ],
        "midfielder": [
            "Ван де Бек Донни",
            "Лингард Джесси",
            "Мактоминей Скотт",
            "Матич Неманья",
            "Погба Поль",
            "Фернандеш Бруно",
            "Фред"
        ],
        "forward": [
            "Гринвуд Мэйсон",
            "Кавани Эдинсон",
            "Марсьяль Антони",
            "Роналду Криштиану",
            "Рэшфорд Маркус",
            "Санчо Джейдон"
        ],
        "coach": [
            "Рангник Ральф"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/50.png",
        "team": "manchester-united"
    },
    {
        "goalkeeper": [
            "Бегович Асмир",
            "Пикфорд Джордан"
        ],
        "defender": [
            "Годфри Бен",
            "Динь Лукас",
            "Кенни Джонджо",
            "Кин Майкл",
            "Коулмэн Шимус",
            "Мина Йерри",
            "Холгейт Мэйсон"
        ],
        "midfielder": [
            "Аллан",
            "Гбамен Жан-Филипп Гбамен",
            "Гомеш Андре",
            "Делф Фабиан",
            "Дукуре Абдулайе",
            "Дэвис Том",
            "Оньянго Тайлер",
            "Таунсенд Эндрос"
        ],
        "forward": [
            "Гордон Энтони",
            "Грей Демарай",
            "Доббин Льюис",
            "Ивоби Алекс",
            "Кальверт-Льюин Доминик",
            "Ричарлисон",
            "Рондон Саломон"
        ],
        "coach": [
            "Бенитес Рафаэль"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/49.png",
        "team": "everton"
    },
    {
        "goalkeeper": [
            "Лено Бернд",
            "Рамсдейл Аарон"
        ],
        "defender": [
            "Габриэль",
            "Колашинац Саед",
            "Мари Пабло",
            "Мэйтленд-Найлс Эйнсли",
            "Соареш Седрик",
            "Тавареш Нуну",
            "Тирни Киран",
            "Томиясу Такехиро",
            "Уайт Бен",
            "Холдинг Роб",
            "Чемберс Каллум"
        ],
        "midfielder": [
            "Lokonga Albert Sambi",
            "Partey Томас",
            "Джака Гранит",
            "Сака Букайо",
            "Смит-Роу Эмил",
            "Эдегор Мартин",
            "Эль-Ненни Мохамед"
        ],
        "forward": [
            "Balogun Фоларин",
            "Ляказетт Александр",
            "Мартинелли Габриэль",
            "Обамеянг Пьер",
            "Пепе Николас"
        ],
        "coach": [
            "Артета Микель"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/25.png",
        "team": "arsenal"
    },
    {
        "goalkeeper": [
            "Рая Давид",
            "Фернандес Альваро"
        ],
        "defender": [
            "Айер Кристоффер",
            "Беч Сёренсен Мадс",
            "Генри Рико",
            "Гуди Чарли",
            "Йоргенсен Матиас",
            "Пиннок Этан",
            "Роэрслев Расмуссен Мадс",
            "Янссон Понтус"
        ],
        "midfielder": [
            "Баптист Шэндон",
            "Бидструп Мадс",
            "Годдос Саман",
            "Йенсен Матиас",
            "Канос Серхи",
            "Нёргор Кристиан",
            "Оньека Фрэнк",
            "Янельт Виталий"
        ],
        "forward": [
            "Висса Йоан",
            "Мбеумо Брайан",
            "Тони Иван",
            "Форсс Маркус"
        ],
        "coach": [
            "Фрэнк Томас"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/858.png",
        "team": "brentford"
    },
    {
        "goalkeeper": [
            "Жозе Са"
        ],
        "defender": [
            "Аит Нури Раян",
            "Килман Макс",
            "Коуди Конор",
            "Маркал Фернандо",
            "Семеду Нельсон",
            "Сесс Ромен",
            "Хувер Ки-Яна"
        ],
        "midfielder": [
            "Дендокер Леандер",
            "Моутинью Жуан",
            "Невеш Рубен"
        ],
        "forward": [
            "Поденсе Даниэль",
            "Сильва Фабио",
            "Траоре Адама",
            "Тринкан",
            "Хван Хи Чхан",
            "Хименес Рауль"
        ],
        "coach": [
            "Лаге Бруну"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/448.png",
        "team": "wolves"
    },
    {
        "goalkeeper": [
            "Шмейхель Каспер"
        ],
        "defender": [
            "Бертран Райан",
            "Вестергор Янник",
            "Кастань Тимоти",
            "Перейра Рикарду",
            "Сёюнджю Чаглар",
            "Эванс Джонни"
        ],
        "midfielder": [
            "Амарте Даниэль",
            "Барнс Харви",
            "Дьюсбери-Холл Кирнан",
            "Мэддисон Джеймс",
            "Ндиди Уилфред",
            "Олбрайтон Марк",
            "Сумаре Бубакари",
            "Тилеманс Юри",
            "Томас Люк",
            "Чоудхери Хамза"
        ],
        "forward": [
            "Варди Джейми",
            "Дака Патсон",
            "Ихеаначо Келети",
            "Лукман Адемола",
            "Перес Айозе"
        ],
        "coach": [
            "Роджерс Брендан"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/478.png",
        "team": "leicester"
    },
    {
        "goalkeeper": [
            "Макарти Алекс"
        ],
        "defender": [
            "Беднарек Ян",
            "Ливраменто Валентино",
            "Лянко",
            "Перро Ромен",
            "Салису Мохамммед",
            "Стивенс Джек",
            "Уокер-Петерс Кайл"
        ],
        "midfielder": [
            "Армстронг Стюарт",
            "Дженепо Мусса",
            "Диалло Ибраима",
            "Редмонд Нэйтан",
            "Ромеу Ориоль",
            "Телла Натан",
            "Уорд-Проуз Джеймс"
        ],
        "forward": [
            "Адамс Че",
            "Армстронг Адам",
            "Броя Армандо",
            "Лонг Шейн",
            "Уолкотт Тео",
            "Эльюнусси Мохамед"
        ],
        "coach": [
            "Хасенхуттль Ральф"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/446.png",
        "team": "southampton"
    },
    {
        "goalkeeper": [
            "Бахманн Даниэль",
            "Фостер Бен"
        ],
        "defender": [
            "Кабаселе Кристиан",
            "Каткарт Крэйг",
            "Кико",
            "Масина Адам",
            "Н'Кулу Николя",
            "Нгакия Джереми",
            "Роуз Дэнни",
            "Сьерральта Франсиско",
            "Трост-Эконг Уильям"
        ],
        "midfielder": [
            "Гослинг Дэн",
            "Клеверли Том",
            "Куцка Юрай",
            "Луза Имран",
            "Сема Кен",
            "Сиссоко Мусса",
            "Туфан Озан",
            "Этебо Огенекаро"
        ],
        "forward": [
            "Деннис Эммануэль",
            "Кинг Джошуа",
            "Кучо",
            "Педру Жуан",
            "Сарр Исмаила",
            "Флетчер Эшли"
        ],
        "coach": [
            "Раньери Клаудио"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/248.png",
        "team": "watford"
    },
    {
        "goalkeeper": [
            "Поп Ник"
        ],
        "defender": [
            "Коллинз Натан Майкл",
            "Лоутон Мэттью",
            "Ми Бен",
            "Питерс Эрик",
            "Тарковски Джеймс",
            "Тэйлор Чарли"
        ],
        "midfielder": [
            "Браунхилл Джош",
            "Вествуд Эшли",
            "Гудмундссон Йоханн",
            "Корк Джек",
            "Леннон Арон",
            "МакНил Дуайт"
        ],
        "forward": [
            "Барнс Эшли",
            "Вуд Крис",
            "Выдра Матей",
            "Корне Максвелл",
            "Родригес Джей"
        ],
        "coach": [
            "Дайш Шон"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/432.png",
        "team": "burnley"
    },
    {
        "goalkeeper": [
            "Гуаита"
        ],
        "defender": [
            "Андерсен Йоаким",
            "Геи Марк",
            "Клайн Натаниэль",
            "Митчелл Тирик",
            "Ридевалд Джайро",
            "Томкинс Джеймс",
            "Уорд Джоэл"
        ],
        "midfielder": [
            "Галлахер Конор",
            "Куяте Шейх",
            "Макартур Джеймс",
            "Миливоевич Лука",
            "Олисе Майкл",
            "Рак-Саки Йесуран",
            "Шлюпп Джеффри",
            "Эзе Эберечи"
        ],
        "forward": [
            "Айю Джордан",
            "Бентеке Кристиан",
            "Заа Уилфрид",
            "Матета Жан-Филип",
            "Эдуард Одсонн"
        ],
        "coach": [
            "Виейра Патрик"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/775.png",
        "team": "crystal-palace"
    },
    {
        "goalkeeper": [
            "Мартинес Эмилиано",
            "Стир Джед"
        ],
        "defender": [
            "Конса Эзри",
            "Кэш Мэтти",
            "Мингс Тайрон",
            "Таргетт Мэтт",
            "Туанзебе Аксель",
            "Хос Корнти"
        ],
        "midfielder": [
            "Буэндия Эмилиано",
            "Луис Дуглас",
            "МакГин Джон",
            "Накамба Марвелус",
            "Рэмзи Джейкоб",
            "Чуквуэмека Карни",
            "Эль-Гази Анвар",
            "Янг Эшли"
        ],
        "forward": [
            "Арчер Кэмерон",
            "Бэйли Леон",
            "Дэвис Кейнан",
            "Ингс Дэнни",
            "Траоре Бертран",
            "Уоткинс Олли",
            "Филоген-Биденс Джейден"
        ],
        "coach": [
            "Джеррард Стивен"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/31.png",
        "team": "aston-villa"
    },
    {
        "goalkeeper": [
            "Мелье Иллан"
        ],
        "defender": [
            "Даллас Стюарт",
            "Драме Коди",
            "Кох Робин",
            "Крессуэлл Чарли",
            "Купер Лиам",
            "Льоренте Диего",
            "Стрёйк Паскаль",
            "Фирпо Хуниор",
            "Эйлинг Люк"
        ],
        "midfielder": [
            "McKinstry Стюарт",
            "Джеймс Дэниел",
            "Клих Матеуш",
            "Филлипс Калвин",
            "Форшоу Адам",
            "Харрисон Джек",
            "Шеклтон Джейми"
        ],
        "forward": [
            "Бэмфорд Патрик",
            "Гельхардт Джо",
            "Рафинья",
            "Робертс Тайлер",
            "Родриго",
            "Саммервилл Крисенсио"
        ],
        "coach": [
            "Бьелса Марсело"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/460.png",
        "team": "leeds"
    },
    {
        "goalkeeper": [
            "Крул Тим"
        ],
        "defender": [
            "Ааронс Максимилиан Джеймс",
            "Гибсон Бенджамин",
            "Кабак Озан",
            "Омобамиделе Эндрю",
            "Уильямс Брендон",
            "Хэнли Грант",
            "Яннулис Димитрис"
        ],
        "midfielder": [
            "Гилмур Билли",
            "Дауэлл Киран",
            "Кантвелл Тодд",
            "Леес-Мелу Пьер",
            "Маклин Кенни",
            "Мумба Бали",
            "Норманн Матиас",
            "Плахета Пшемыслав",
            "Рашица Милот",
            "Рупп Лукас"
        ],
        "forward": [
            "Айда Адам",
            "Пукки Теему",
            "Сарджент Джошуа",
            "Цолис Христос"
        ],
        "coach": [
            "Смит Дин"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/446.png",
        "team": "norwich"
    },
    {
        "goalkeeper": [
            "Вудман Фредерик",
            "Дарлоу Карл",
            "Дубравка Мартин"
        ],
        "defender": [
            "Кларк Киаран",
            "Крафт Эмиль",
            "Ласкеллес Джамаль",
            "Манкильо Хавьер",
            "Фернандес Федерико",
            "Шер Фабиан"
        ],
        "midfielder": [
            "Алмирон Мигель",
            "Лонгстафф Шон",
            "Льюис Джамал",
            "Ричи Мэтт",
            "Сен-Максимен Ален",
            "Уиллок Joe",
            "Фрэйзер Райан",
            "Хендрик Джефф",
            "Хэйден Айзек",
            "Шелви Джонжо"
        ],
        "forward": [
            "Гэйл Дуайт",
            "Жоэлинтон",
            "Мерфи Джейкоб",
            "Уилсон Каллам"
        ],
        "coach": [
            "Хоу Эдди"
        ],
        "logo": "https://s.ill.in.ua/i/football/team/logo/0x160/8.png",
        "team": "newcastle-utd"
    }
]